IDEA Open Model
SelectionItemForResults.Coeff Property
Compatible with IDEA StatiCa v 10.1
 Coefficient
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public double Coeff { get; }
Public ReadOnly Property Coeff As Double
	Get
public:
property double Coeff {
	double get ();
}
Property Value
Type: Double
See Also
Reference
SelectionItemForResults Class
IdeaRS.OpenModel.Loading Namespace